"FanKit_yearAgo" = "年以前";
"FanKit_monthAgo" = "月以前";
"FanKit_dayAgo" = "日以前";
"FanKit_hourAgo" = "小时以前";
"FanKit_minuteAgo" = "分钟以前";
"FanKit_secondAgo" = "秒以前";

"FanKit_yesterday" = "昨天";


"FanKit_Confirm" = "确定";
"FanKit_WarmTips" = "温馨提示";
"FanKit_ProhibitCameraPermission" = "您禁止了该摄像机权限，请在设置界面开启！";
"FanKit_OpenFlash" = "该设备不能打开闪光灯!";
"FanKit_ProhibitAlbumPermission" = "您禁止了该相册权限，请在设置界面开启！";
